{
  "quotes": [
    "Believe in yourself and all that you are.",
    "The future depends on what you do today.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Start where you are. Use what you have. Do what you can.",
    "Push yourself, because no one else is going to do it for you.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Stay positive, work hard, make it happen.",
    "Little things make big days.",
    "Don’t stop until you’re proud.",
    "Difficult roads often lead to beautiful destinations.",
    "Believe you can and you’re halfway there.",
    "Act as if what you do makes a difference. It does.",
    "The secret of getting ahead is getting started.",
    "Your limitation—it’s only your imagination.",
    "Sometimes later becomes never. Do it now.",
    "Dream bigger. Do bigger.",
    "Don’t wait for opportunity. Create it.",
    "Work hard. Stay humble.",
    "Success is the sum of small efforts repeated day in and day out.",
    "Don’t be afraid to give up the good to go for the great.",
    "Go the extra mile. It’s never crowded.",
    "Hard work beats talent when talent doesn’t work hard.",
    "Your only limit is your mind.",
    "Do something today that your future self will thank you for.",
    "Doubt kills more dreams than failure ever will.",
    "It always seems impossible until it’s done.",
    "Great things never come from comfort zones.",
    "Wake up with determination. Go to bed with satisfaction.",
    "If you can dream it, you can do it.",
    "Opportunities don’t happen. You create them.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Discipline is the bridge between goals and accomplishment.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success doesn’t come to you. You go to it.",
    "Work until your idols become your rivals.",
    "Don’t count the days, make the days count.",
    "Small progress is still progress.",
    "The key to success is to focus on goals, not obstacles.",
    "If you get tired, learn to rest, not to quit.",
    "Difficulties in life don’t come to destroy you, but to help you realize your hidden potential.",
    "Winners are not afraid of losing. But losers are.",
    "Success is not for the lazy.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "Work hard in silence, let success be your noise.",
    "Chase the vision, not the money. The money will end up following you.",
    "If you want something you’ve never had, you must be willing to do something you’ve never done.",
    "Success usually comes to those who are too busy to be looking for it.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Do what you can with all you have, wherever you are.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "You don’t find the willpower you need. You create it.",
    "Work like someone is working 24 hours a day to take it away from you.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "The way to get started is to quit talking and begin doing.",
    "If you want to fly, you have to give up the things that weigh you down.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "Fall seven times and stand up eight.",
    "The man who moves a mountain begins by carrying away small stones.",
    "Great things never come from comfort zones.",
    "Opportunities don’t knock, they whisper.",
    "Be stubborn about your goals and flexible about your methods.",
    "Act as if it were impossible to fail.",
    "Do it with passion or not at all.",
    "A goal without a plan is just a wish.",
    "Don’t tell people your plans. Show them your results.",
    "When you feel like quitting, remember why you started.",
    "Don’t limit your challenges. Challenge your limits.",
    "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "Work hard and be kind and amazing things will happen.",
    "Make each day your masterpiece.",
    "Strive for progress, not perfection.",
    "Be so good they can’t ignore you.",
    "The harder you fall, the higher you bounce.",
    "Opportunities multiply as they are seized.",
    "The best way to predict the future is to create it.",
    "The harder you work, the luckier you get.",
    "Don’t wish it were easier. Wish you were better.",
    "The difference between ordinary and extraordinary is that little extra.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Success is how high you bounce when you hit bottom.",
    "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "It does not matter how slowly you go as long as you do not stop.",
    "I never dreamed about success. I worked for it.",
    "Big journeys begin with small steps.",
    "Consistency is the key to success.",
    "When nothing goes right, go left.",
    "It’s not about ideas. It’s about making ideas happen.",
    "Keep going. Everything you need will come to you at the perfect time.",
    "Do something today that your future self will thank you for.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Keep pushing forward, no matter what.",
    "Be brave enough to be bad at something new.",
    "Turn your wounds into wisdom.",
    "Don’t wait. The time will never be just right.",
    "Be willing to be a beginner every single morning.",
    "Stay hungry, stay foolish.",
    "Your passion is waiting for your courage to catch up.",
    "Impossible is just an opinion."
  ]
}
